[words]
plugin~smartnavi="smartnavi: додаткове інформування про об'їзди, затори та паркування"
QuickDetour~="об'їзд"
QuickDetour~left="наліво"
QuickDetour~right="направо"
QuickDetour~sharp left="різко наліво"
QuickDetour~sharp right="різко направо"
QuickDetour~slight left="плавно наліво"
QuickDetour~slight right="плавно направо"
QuickDetour~straight="прямо"
QuickDetour~turn right="на правому розвороті"
QuickDetour~turn left="на лівому розвороті"
Offer Real Time Alternative Routes if less="Пропонувати альтернативні маршрути, якщо коротше"